// dates.js
const EXAMS = [
  ["Basic Electronics","বেসিক ইলেক্ট্রনিক্স","26811","2026-01-08T10:00"],
  ["Environmental Studies","এনভায়রনমেন্টাল স্টাডিজ","29041","2026-01-12T10:00"],
  ["Mathematics-2","ম্যাথমেটিক্স-২","25921","2026-01-13T10:00"],
  ["Circuit and Electrical Machine in RAC","আরএসি-এ সার্কিট অ্যান্ড ইলেকট্রিক্যাল মেশিন","27241","2026-01-17T14:00"],
  ["Engineering Mechanics","ইঞ্জিনিয়ারিং মেকানিক্স","27041","2026-01-19T10:00"],
  ["Mathematics-1","ম্যাথমেটিক্স-১","25911","2026-01-20T10:00"],
  ["Accounting","অ্যাকাউন্টিং","25841","2026-01-24T10:00"],
  ["Machine Shop Practice-1","মেশিন শপ প্র্যাকটিস-১","27012","2026-01-26T10:00"],
  ["Physics-2","ফিজিক্স-২","25922","2026-01-28T10:00"],
  ["Transport RAC","ট্রান্সপোর্ট আরএসি","27242","2026-01-31T10:00"]

];